{"text": "    天道游戏阁。\r\r    此时正值下午时分，这个时候的天道游戏阁罕见的人满为患，被一名名身穿青衣的修士在门口排起了一条长龙，使得周遭店铺羡慕极了。\r\r    果不其然，云缨回去后便召集了宗门内筑基境或以上境界的弟子前往这里。\r\r    这一点，秦陵还是能明白的。\r\r    但，最令他意外的是，段九德也来了。\r\r    这一次，他化身青年，一袭黑色金色纹边衣袍，相貌堂堂，很是俊美。\r\r    秦陵都不由得错愕了数秒。\r\r    挥手间，令云岚宗的弟子们进入“斗破苍穹”世界后，秦陵便就看向了眼前的段九德。\r\r    “前辈，晚辈此次前来，是有事要与前辈商量，不知前辈可有空？”段九德拱手问道。\r\r    一如先前的恭维态度，跟先前魔君山时的魔君风姿截然不同。\r\r    一旁的柳嫣然与徐宇静静的看着这一幕，二人都心有灵犀般的皱起了眉头。\r\r    “魔气…这个人不简单！”徐宇轻声说道。\r\r    柳嫣然愣了愣，疑惑道：“魔族之人？”\r\r    徐宇轻轻的点了点头：“而且，他的实力很强…”\r\r    “有多强？”柳嫣然这傻姑娘又犯傻了。\r\r    徐宇干脆翻了翻白眼，不再理她。\r\r    “自然有空，只不过，你这一瞬间便变得如此年轻，还真是让我羡慕啊。”这时，秦陵忍不住感慨道。\r\r    段九德微微一笑，望着眼前的秦陵，一时间语塞，但心里却无力吐槽着。\r\r    你看上去也年轻啊，但是你这么强，内在绝对是个十几万载的老魔头！\r\r    “仙人之境，几乎与天同寿，再说了，老朽能这般，还是多亏了前辈。”段九德淡淡的笑道。\r\r    闻言，一旁的徐宇与柳嫣然二人顿时不淡定了。\r\r    啥？\r\r    仙人之境？\r\r    二人心中凌然，不由得深深的望了段九德一眼。\r\r    他是仙境强者？\r\r    怪不得看不穿他的气息！\r\r    但…\r\r    仙人强者在秦陵的面前还如此卑微，不仅如此，他话中意思，似乎是因为秦陵，所以他才达到仙境的？\r\r    那么，秦陵该有多强？\r\r    二人惊骇不已。\r\r    不过，此时的段九德却与秦陵眼神交流后，便被秦陵带到了阁楼内的一间隔间中。\r\r    二人望着这一幕，相视一眼，没有说话。\r\r    隔间内。\r\r    段九德翻手取出一柄长三尺，浑身银色，剑柄处雕刻着一条栩栩如生的青龙剑。\r\r    这还没完，却见他将此剑放置桌子上，于是又翻手取出一个雕刻青花的葫芦以及一个白玉吊坠将二者放置桌面。\r\r    这才说道：\r\r    “此乃晚辈精心为前辈所准备的礼物，还望前辈收下！”\r\r    好家伙…这三个都不是普通的东西啊…望着这一幕的秦陵眼皮一跳。\r\r    在他的眼前，三个物品的介绍随之出现：\r\r    “青龙剑：此乃玄天仙宗护宗神剑，拥有十万年历史，乃第一代宗主的开宗神器，此物锋利无比，削铁如削泥！”\r\r    “青花葫芦：天级上等法宝，其内拥有一万平方米的空间，可放置很多物品！”\r\r    “青花葫芦内的圣水：此乃琼玉仙宗内极为珍贵的圣物，乃琼玉仙宗宗主用于沐浴修炼之物，使用此物修炼，事半功倍！”\r\r    “白玉吊坠：此乃白玉仙宗宗主世世代代传承之物，此物可抵御仙境强者的全力一击！”\r\r    好家伙，三大仙宗最好的宝贝啊这是…秦陵眼皮狂跳，望着段九德的眼神都变了变。\r\r    这家伙该不会把三大仙宗洗劫了吧？\r\r    不过也是，资料显示，他跟三大仙宗有确实有仇啊！\r\r    看来，现在的三大仙宗一定在集体商量着给段九德穿小鞋的事情。\r\r    但，这家伙拿这些东西来孝敬我，看来目的不纯啊。\r\r    秦陵眯了眯眼，问道：\r\r    “这么贵重的礼物，你应该有事需要找我帮忙吧？”\r\r    “前辈聪慧，晚辈佩服，不错，晚辈此次前来，是为了让前辈令我手下弟子进入前辈的游戏世界，寻找提升实力的契机，还望前辈通融。”段九德拱手笑道。\r\r    秦陵自然没有什么意见。\r\r    毕竟这厮给这么贵重的礼物，他的弟子就算去游戏世界完成任务，他也可以免费的双倍获得。\r\r    简直稳赚不亏的买卖。\r\r    “当然可以，只不过，三天一次，不能多，不能少，这就是这儿的规矩。”秦陵点头说道。\r\r    “您能同意就再好不过，规矩，我明白。”段九德笑着说道。\r\r    说完，他想到什么，问道：\r\r    “对了，先前那些人是…”\r\r    “他们也是受人之托，前往我的游戏世界寻找提升实力的契机。”秦陵淡淡的道。\r\r    段九德眉头一皱，似乎有些不悦。\r\r    他没想到，竟然有人先他一步想到这种方法。\r\r    “他们是什么人？”段九德又问道。\r\r    秦陵望了他一眼，说道：“客户信息不得透露，况且在我的游戏世界中，玩家是可以为了任务互相残杀的，你的手下如果想多获得奖励，可以靠实力。”\r\r    段九德愣了愣，勉为其难的露出笑容，拱手道：\r\r    “晚辈明白。”\r\r    “你明日可带手下弟子前来我天道游戏阁参与游戏。”秦陵挥了挥手，说道。\r\r    “既然如此，那么晚辈便先行告退了。”段九德点头说道，说完便化作一团黑气，消失的无影无踪。\r\r    仙人之力，神秘莫测。\r\r    见此，秦陵收起桌上三物，接着离开隔间。\r\r    此时外面的柳嫣然与徐宇正在聊天，不过一直都是柳嫣然在叽叽喳喳的提问。\r\r    “徐剑侠，当年那一战，您是怎么活下来的？”\r\r    走出来的秦陵便听到这傻妮子说出了这般让人难堪的话语。\r\r    合着你是觉得我活着浪费空气呗…徐宇嘴角一抽，说道：\r\r    “小孩子，别那么多话。”\r\r    这句话，属实给一旁的秦陵整笑了。\r\r    这时，徐宇见秦陵走了出来，便起身过来问道：\r\r    “前辈，方才那人身上有股魔气，他是魔族之人吧？”\r\r    秦陵抬头望了他一眼，似笑非笑的道：“小孩子，别那么多话”\r\r    “？？？”\r\r    “噗呲！”柳嫣然笑出了猪叫，惊的徐宇看了过来，吓得她连忙捂住嘴巴，不敢吭声。", "chapter_name": "第20章：小孩子，别那么多话", "chapter_order": 20}